tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "blueutil"
brew "cmake"
brew "x264"
brew "ffmpeg"
brew "jq"
brew "libav"
brew "mbedtls"
brew "nvm"
brew "qt"
brew "swig"
brew "watchman"
brew "wget"
brew "youtube-dl"
brew "github/gh/gh"
cask "alfred"
cask "charles"
cask "cleanmymac"
cask "dash"
cask "docker"
cask "figma"
cask "firefox-developer-edition"
cask "font-cascadia-mono"
cask "font-fira-code"
cask "font-firacode-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrainsmono-nerd-font"
cask "font-victor-mono"
cask "fork"
cask "google-chrome"
cask "handbrake"
cask "hyper"
cask "insomnia"
cask "iterm2"
cask "jdownloader"
cask "kap"
cask "keka"
cask "knockknock"
cask "krita"
cask "little-snitch"
cask "neofinder"
cask "netnewswire"
cask "obs"
cask "phpstorm"
cask "plistedit-pro"
cask "rocket"
cask "runjs"
cask "skybox"
cask "slack"
cask "spotify"
cask "transmission"
cask "tunnelblick"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "vlc"
cask "webstorm"
cask "zoomus"
